brew 'apple-gcc42'
brew 'atk'
brew 'autoconf'
brew 'automake'
brew 'bash'
brew 'bdw-gc'
brew 'cairo'
brew 'closure-compiler'
brew 'cmake'
brew 'cscope'
brew 'ctags'
brew 'curl-ca-bundle'
brew 'fdclone'
brew 'fontconfig'
brew 'freetype'
brew 'freetype2'
brew 'gdbm'
brew 'gdk-pixbuf'
brew 'gettext'
brew 'ghc'
brew 'gibo'
brew 'git'
brew 'glib'
brew 'gmp'
brew 'gnutls'
brew 'gtk+'
brew 'harfbuzz'
brew 'haskell-platform'
brew 'haxe'
brew 'hub'
brew 'icu4c'
brew 'imagemagick'
brew 'intltool'
brew 'jasper'
brew 'jpeg'
brew 'lftp'
brew 'libevent'
brew 'libffi'
brew 'libgcrypt'
brew 'libgpg-error'
brew 'libksba'
brew 'libtasn1'
brew 'libtiff'
brew 'libtool'
brew 'libxml2'
brew 'libxslt'
brew 'libyaml'
brew 'little-cms'
brew 'lua'
brew 'lv'
brew 'macvim'
brew 'meld'
brew 'memcached'
brew 'mercurial'
brew 'mysql'
brew 'neko'
brew 'neon'
brew 'nettle'
brew 'nginx'
brew 'node'
brew 'objective-caml'
brew 'openssl'
brew 'p11-kit'
brew 'pango'
brew 'pcre'
brew 'pidof'
brew 'pixman'
brew 'pkg-config'
brew 'py2cairo'
brew 'pygobject'
brew 'pygtk'
brew 'rarian'
brew 'readline'
brew 'redis'
brew 'ruby'
brew 'serf'
brew 'sqlite'
brew 'subversion'
brew 'the_silver_searcher'
brew 'tig'
brew 'tmux'
brew 'tree'
brew 'vim'
brew 'w3m'
brew 'wget'
brew 'xz'
brew 'zsh'

