cask_args appdir: "/Applications"
tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"

cask 'alacritty'
cask "google-chrome"
cask "atom"
cask "sequel-pro"

brew 'fish'

brew 'git'
brew 'openssl'
brew 'ghq'
brew 'hub'
brew 'lv'

brew 'rbenv'
brew 'ruby-build'
brew 'nodenv'

brew 'tig'
brew 'tmux'
brew 'tree'
brew 'direnv'
brew 'fzf'

brew 'pyenv'
